[
  "heatmap-calendar",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "homepage",
  "make-md",
  "obsidian-tracker",
  "obsidian-projects",
  "google-calendar",
  "image-upload-toolkit",
  "gpt-assistant",
  "todoistprojectsync",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-textgenerator-plugin",
  "html-server",
  "translate",
  "obsidian-languagetool-plugin",
  "obsidian-git"
]