[
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-git",
  "table-editor-obsidian",
  "arenasys-ai-chat",
  "obsidian-annotator",
  "calendar",
  "obsidian-charts",
  "code-emitter",
  "obsidian-comments",
  "css-inlay-colors",
  "dataview",
  "drawio-obsidian",
  "obsidian-emoji-toolbar",
  "fantasy-content-generator",
  "obsidian-tracker",
  "todoistprojectsync",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "global-proxy",
  "google-blogger",
  "google-calendar",
  "gpt-assistant",
  "heatmap-calendar",
  "html-server",
  "obsidian-icon-folder",
  "image-upload-toolkit",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "translate",
  "homepage"
]