[
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-git",
  "table-editor-obsidian",
  "arenasys-ai-chat",
  "obsidian-annotator",
  "calendar",
  "obsidian-charts",
  "code-emitter",
  "obsidian-comments",
  "css-inlay-colors",
  "dataview",
  "drawio-obsidian",
  "obsidian-emoji-toolbar",
  "fantasy-content-generator",
  "obsidian-tracker",
  "todoistprojectsync",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "make-md"
]